Repository: ovedaydin/spacebar
Catalog: packaging/Localizable.xcstrings
Source language: en
Languages: de, es, tr

source: Version
es: Versión
tr: Sürüm

source: Version %@
es: Versión %@
tr: Sürüm %@

source: Web cache
es: Caché web
tr: Web önbelleği

source: Xcode cache
es: Caché de Xcode
tr: Xcode önbelleği

source: caches
es: cachés
tr: önbellekler

source: iPhone & iPad Backups
es: Copias de seguridad de iPhone y iPad
tr: iPhone ve iPad Yedekleri

source: Apps
tr: Uygulamalar

source: Cookies
tr: Çerezler
